/* Class = "NSTextFieldCell"; title = "Exporting Comic"; ObjectID = "98"; */
"Exporting Comic" = "Exporting Comic";

/* Class = "NSTextFieldCell"; title = "Page:"; ObjectID = "99"; */
"Page:" = "Page:";

/* Class = "NSTextFieldCell"; title = "of"; ObjectID = "100"; */
"of" = "of";

/* Class = "NSTextFieldCell"; title = "1"; ObjectID = "101"; */
"1" = "1";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "102"; */
"10" = "10";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "103"; */
"Cancel" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Privacy:"; ObjectID = "238"; */
"Privacy:" = "Privacy:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "240"; */
"OtherViews" = "OtherViews";

/* Class = "NSMenuItem"; title = "Self"; ObjectID = "241"; */
"Self" = "Self";

/* Class = "NSMenuItem"; title = "Friends"; ObjectID = "242"; */
"Friends" = "Friends";

/* Class = "NSMenuItem"; title = "Friends of friends"; ObjectID = "243"; */
"Friends of friends" = "Friends of friends";

/* Class = "NSMenuItem"; title = "Everyone"; ObjectID = "244"; */
"Everyone" = "Everyone";

/* Class = "NSTextFieldCell"; title = "Album:"; ObjectID = "246"; */
"Album:" = "Album:";

/* Class = "NSTextFieldCell"; title = "…"; ObjectID = "325"; */
"…" = "…";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "326"; */
"Pages:" = "Pages:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "327"; */
"Radio" = "Radio";

/* Class = "NSButtonCell"; title = "All"; ObjectID = "328"; */
"All" = "All";

/* Class = "NSButtonCell"; title = "From:"; ObjectID = "329"; */
"From:" = "From:";

/* Class = "NSTextFieldCell"; title = "000"; ObjectID = "330"; */
"000" = "000";

/* Class = "NSTextFieldCell"; title = "to:"; ObjectID = "332"; */
"to:" = "to:";

/* Class = "NSTextFieldCell"; title = "000"; ObjectID = "333"; */
"000" = "000";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "353"; */
"Custom" = "Custom";

